<?php
/**
 * Template Name: ソーシャルメディアポリシー
 * Description: ソーシャルメディアポリシーページ用テンプレート
 */
get_header();
?>
        <header class="page-heading">
            <div class="contents_inner">
                <h1 class="scroll-l">
                    <span class="page-heading-en en">PRIVACY POLICY</span>
                    <span class="page-heading-ja">ソーシャルメディアポリシー</span>
                </h1>
            </div>
        </header>
        <div id="contents" class="contents-policy contents-default">
            <div class="contents_inner">
                <?php get_template_part( 'template-parts/breadcrumb' ); //パンくずリスト ?>
            </div>

            <section class="contents_inner_s">
                <p>株式会社大阪シミズ（以下「当社」という）は、ソーシャルメディアの運営ならびに当社従業員のソーシャルメディア利用について、以下の通り「ソーシャルメディアポリシー（以下「当ポリシー」という）」を定め、遵守に努めます。</p>

                <h2>原則</h2>
                <p>当社は、ソーシャルメディアの利用にあたり、関連法規ならびに当社が定める各種ポリシー、内部規約を遵守し、その特性を十分に理解したうえで、良識ある社会人として公序良俗や社会的常識から逸脱した言動がないよう十分に配慮し、適切な情報発信に努めます。</p>

                <h3>ソーシャルメディアの定義</h3>
                <ol class="c-list">
                    <li>本ポリシーにおける「ソーシャルメディア」とは、一般に「ソーシャル・ネットワーキング・サービス（SNS）」と呼称されるサービスを利用した情報発信を指します。</li>
                    <li>「ソーシャルメディア」は不特定多数の利用者が相互の応答を行うことができる双方向メディアであり、当社はその特性を十分に理解し情報発信を行います。</li>
                </ol>

                <h3>当社公式アカウント</h3>
                <p>当ポリシーでは、当社が各種情報発信を行うために公式に運営する各種アカウントを指します。具体的には以下のアカウントを指します。</p>
                <ul class="c-list">
                    <li>Instagram／<a href="https://www.instagram.com/osaka_shimizu/" target="_blank">＠osaka_shimizu</a></li>
                    <li>TikTok／<a href="https://www.tiktok.com/@osaka_shimizu/" target="_blank">＠osaka_shimizu</a></li>
                </ul>

                <h2>ソーシャルメディアの利用目的</h2>
                <p>当社はソーシャルメディアを利用し、当社の事業やサービス、採用情報、その他ブランド情報を発信し、対象ユーザとの良好な関係を築くとともに、当社に関する認知と理解の拡大およびブランドイメージの向上、マーケティングや人事に対する貢献を目的といたします。</p>

                <h2>ソーシャルメディアの活用に関する基本姿勢</h2>
                <h3>１．正確な情報発信</h3>
                <p>当社はソーシャルメディアの拡散性、即時性、不可逆性を十分に理解し、嘘や誤解を招く表現、誤った認識を与える恐れがある動画・画像の発信を行わないよう努めます。</p>
                <h3>２．品位と節度</h3>
                <p>当社は当社をご利用いただくお客さま、同一業界で活躍する同業他社、社外関係者、当社社員および関係者に対する誹謗中傷や、公序良俗に反する言動および情報発信を行わないよう努めます。</p>
                <h3>３．発信内容の訂正・謝罪</h3>
                <p>当社が誤った情報や、誤認・誤解を生じさせる情報、他者の心情を著しく傷つける情報を発信してしまった場合には、速やかに謝罪を行い、発信した情報の訂正・削除を行います。</p>
                <h3>４．コンプライアンスと機密保持</h3>
                <p>当社はシミズオクトグループおよび当社をご利用いただくお客さま、協力会社、その他関係各社の機密情報について情報漏えいが生じないよう当社およびシミズオクトグループが定める規範を遵守し、機密情報保護に努めます。</p>
                <h3>５．個人情報保護</h3>
                <p>当社は個人の特定に結びつく個人情報およびプライバシーを侵害する情報やそのおそれがある情報、本人の許諾のない情報を掲載しないよう努めるとともに、個人情報およびプライバシー侵害に関する正当な指摘・訴えがあった場合はその訴えを真摯に受け止め、掲載した情報の削除と謝罪を含めた対応を誠実に検討いたします。</p>
                <h3>６．著作権を含む第三者の権利の尊重</h3>
                <p>知的財産権や肖像権、著作権など第三者の権利を尊重し、その権利を侵害する情報発信を行わないよう厳しく注意いたします。</p>
                <h3>７．人工知能（AI）の利用について</h3>
                <p>当社は発信する情報の正しさを堅持するため、原則として人工知能（AI）サービスによって作成された画像、動画、文章を掲載することはありません。</p>
                <h3>８．各サービスの利用規約</h3>
                <p>ソーシャルメディアを利用する場合、各サービスが定める利用規約を遵守し、適正な情報発信に努めます。</p>

                <h2>ご利用者さまへのご案内</h2>
                <ol class="c-list">
                    <li>当社が運営するソーシャルメディア公式アカウントは、本規約に定める目的と、皆さまとの良好な関係を築くために運営いたします。この目的をどうかご理解いただき、相互の誠実でおもいやりのある受け止めをお願い致します。</li>
                    <li>当社はソーシャルメディアでの情報発信を少しずつ拡充して参ります。どのメディアを利用するか、どんな情報を発信するか、試行錯誤を続け、より良い情報発信とコミュニケーションを模索して参ります。</li>
                    <li>採用情報を含め、ソーシャルメディアを利用し迅速かつ正確な情報発信を目指しますが、公式な発表や見解、募集要項等は公式ウェブサイトをご確認くださいますようお願い致します。</li>
                    <li>当社公式アカウントで発信される情報、画像、動画、その他各種情報の著作権は当社に帰属します。</li>
                    <li>当社公式アカウントが掲載した情報、画像、動画、その他各種情報のシェアや利用については以下の事項を禁止とさせていただきます。<br>
                    １）公序良俗に反する利用<br>
                    ２）当社および取引会社、協力会社、その他関係者の権利と利益を損なう利用<br>
                    ３）第三者を不快にさせる内容を付与しての利用<br>
                    ４）悪意ある利用</li>
                </ol>
            </section>
        </div><!-- /#contents -->
<?php get_footer(); ?>