<?php
/**
 * Template Name: プライバシーポリシー
 * Description: プライバシーポリシーページ用テンプレート
 */
get_header();
?>
        <header class="page-heading">
            <div class="contents_inner">
                <h1 class="scroll-l">
                    <span class="page-heading-en en">PRIVACY POLICY</span>
                    <span class="page-heading-ja">プライバシーポリシー</span>
                </h1>
            </div>
        </header>
        <div id="contents" class="contents-policy contents-default">
            <div class="contents_inner">
                <?php get_template_part( 'template-parts/breadcrumb' ); //パンくずリスト ?>
            </div>

            <section class="contents_inner_s">
                <p>株式会社　大阪シミズ（以下当社）は、施設管理業務及びイベント運営管理業務等その他当社の業務遂行上、取り扱う個人情報について厳重かつ適切に取り扱うことを企業としての社会的責務と深く認識し、下記の各項に基づいて保護、尊重することをお約束いたします。</p>
                <ol class="c-list">
                    <li>当社で利用する個人情報は事前に定めた目的の達成の範囲内で、取得、利用及び提供を行い、お客様の指示による場合や業務委託する場合、その他の正当な理由がある場合を除き、第三者への提供または開示はいたしません。また、目的外の利用は行いません。また、目的外利用を行わないための措置を講じて適切に運用します。</li>
                    <li>当社が保有する個人情報については、漏えい、滅失又はき損等のリスクについて適切に防止及び是正をタイムリーに実施いたします。</li>
                    <li>個人情報保護法及びJISQ15001をはじめとする個人情報に関連する法規制、国の定める指針その他の規範について遵守いたします。</li>
                    <li>本人及び委託先等関連する外部関与者からの個人情報に関する苦情及び相談については、対応窓口を設置し、適切且つ迅速な対応が可能なよう体制を整備いたします。</li>
                    <li>本方針を頂点として策定する個人情報保護マネジメントシステムについては、技術の進歩及び社会情勢等の変化を考慮し、継続的に改善いたします。</li>
                    <li>本方針の理念は、当社の社員、アルバイトおよび採用応募者等当社が事業の用に供する全ての個人情報の保護に関しても適用いたします。</li>
                    <li>本方針は、特定個人情報（マイナンバー）の取扱いにも適用いたします。</li>
                </ol>
                <div class="c-box">
                    <h2>本方針に関するお問い合わせ先</h2>
                    <p>株式会社大阪シミズ<br>TEL：06-6244-6888</p>
                </div>

                <h2>取引先関係各位の個人情報の取扱いについて</h2>
                <p>当社のお取引先（受託元及び外注先等）のご担当者様等の個人情報の取扱につきましては、以下に定める事項を遵守し適切な利用及び管理を実践いたします。</p>
                <ul class="c-list">
                    <li>当社の担当者等が業務遂行上、収集させて頂きました取引先様のご担当者様の個人情報は、当社個人情報保護方針に従って適正に管理し、個人情報の漏えい防止に努めます。</li>
                    <li>提出いただいた個人情報は、業務上必要な諸連絡等、必要な範囲内にのみ限定し利用させて頂きます。</li>
                    <li>収集させて頂きました個人情報につきましては、必要に応じて当社内で台帳管理等電子媒体に加工し管理させて頂く場合がございますが、これに伴う加工、保守業務を外部に預託する場合は、当社基準に基づく評価で適切な管理水準を満たす業者を選定し、厳粛な守秘義務契約を締結し預託致します。</li>
                    <li>取引先様の個人情報につきましては、ご本人様の承諾を得ることなく第三者には開示致しません。</li>
                </ul>
                <p>個人情報に関する開示請求、訂正依頼、利用停止、苦情・相談については、当社の担当者若しくは窓口までお申し出下さい。</p>

                <h2>受託業務において当社の顧客から預託される個人情報の利用目的</h2>
                <p>当社は、当社顧客の委託（施設管理業務、イベント運営業務、データ収集代行業務等）に基づき個人情報を取得及び利用することがございますが、委託業務遂行上の目的以外の利用及び提供は一切行いません。</p>

                <h2>当社が第三者提供を受ける個人情報の利用目的</h2>
                <p>当社は、当社が契約し個人情報の提供を受けるサービスの利用目的は、以下の通りです。</p>
                <dl class="c-list">
                    <dt>個人情報の提供を受けるサービス</dt>
                    <dd>第三者提供を受けた個人情報の利用目的</dd>
                    <dt>人材紹介サービス・人材募集サービス</dt>
                    <dd>採用選考に関する諸連絡、内部事務管理</dd>
                    <dt>Web通信販売サービス</dt>
                    <dd>購入された物品の配送及び関連する内部事務管理</dd>
                </dl>

                <h2>開示対象個人情報の開示等請求に関する流れ</h2>
                <h3>1. 開示等の範囲</h3>
                <p>開示対象個人情報について、ご本人様は、以下のご請求が可能です。</p>
                <ul class="c-list">
                    <li>利用目的の通知</li>
                    <li>開示</li>
                    <li>内容の訂正、追加又は削除</li>
                    <li>利用の停止</li>
                    <li>消去及び第三者への提供の停止</li>
                </ul>
                <h3>2. 開示対象個人情報の利用目的</h3>
                <dl class="c-list">
                    <dt>採用応募者様</dt>
                    <dd>採否の決定</dd>
                    <dt>インターンシップ</dt>
                    <dd>労務管理、その他業務連絡</dd>
                    <dt>社員個人情報</dt>
                    <dd>人事労務事務、業務上の管理</dd>
                    <dt>取引先担当者様</dt>
                    <dd>業務上必要な諸連絡</dd>
                    <dt>ネット通販購入者様</dt>
                    <dd>商品の発送、請求管理</dd>
                </dl>
                <h3>3. 利用目的の通知</h3>
                <p>当社におきましては、個人情報保護法で定義される保有個人データに該当する個人情報につきましては、ご本人様から「同意」を得ることを徹底しておりますが、同意時の内容等につきまして再度の通知等をご希望される場合につきましては、下記窓口にご請求頂ければ、通知文書をご指定の方法で送付させて頂きます。</p>
                <h4>4. 開示等（利用目的の通知請求以外）の請求方法</h4>
                <p>上記の権利行使のうち、利用目的の通知請求及び開示請求を行うに際しては、下記に示す窓口にまず電話で請求内容をお伝え下さい。受付完了後、3日以内に所定の請求様式をご指定の住所に簡易書留で発送させていただきます。書面到着後、必要事項の記載と下記に示す本人確認の証明書の写し及び手数料500円（切手若しくは郵便定期小為替）を同封の上、ご返信下さい。</p>
                <p><a href="<?php echo get_template_directory_uri(); ?>/assets/pdf/kaiji_seikyuusho.pdf" class="link-with-icon" target="_blank">開示等請求依頼書 （PDF：65KB）</a></p>
                <h3>5. 本人確認のための証明書等</h3>
                <p>開示に際して、本人確認を行うため次に示す証明書の写しを請求時に同封ください。</p>
                <ul class="c-list">
                    <li>運転免許証</li>
                    <li>健康保険証</li>
                    <li>年金手帳</li>
                    <li>外国人登録証</li>
                    <li>パスポート</li>
                    <li>マイナンバーカード</li>
                    <li>住民票</li>
                </ul>
                <p>※上記添付資料の中で「本籍地」「個人番号」が表記されている場合は、その箇所を塗りつぶして送付下さい。</p>
                <h3>6. 開示方法</h3>
                <p>上記、開示内容及びその他の上記請求につきましては、その請求に対する対処結果を書面にて、送付頂いた本人確認証明書に記述される住所に簡易書留で発送させていただきます。尚、お電話による回答は、致しませんのでご了承下さい。</p>
                <h3>7. 開示を拒絶する場合</h3>
                <p>「個人情報の保護に関する法律」の定めの中で開示等に関する例外条項に該当する個人情報に関しての開示等の請求及び明確な本人確認ができない場合等について、当社の判断で開示請求についてこれを拒絶する場合があります。なお、拒絶する場合には、この理由を書面にてご本人若しくは代理人に通知させて頂きます。</p>
                <h3>8. 個人情報の訂正・追加・削除</h3>
                <p>当社の利用している個人情報が事実ではないという理由で訂正、追加、削除を請求される場合は、当社下記窓口にお知らせください。別途、変更申請書を送付させて頂きます。（手数料はかかりません）</p>
                <h3>9. 個人情報の利用又は提供の停止請求</h3>
                <p>当社に個人情報のご提供を頂きました本人様が、利用停止及び第三者提供の停止をご請求される場合は、当社下記窓口にお知らせください。別途、申請書を送付させて頂きます。（手数料はかかりません）</p>
                <h3>10. 苦情の申し出先</h3>
                <p>当社の個人情報の取り扱い等に関する苦情、相談等につきましては、下記の窓口までご連絡ください。</p>
                <h3>11. 開示等の請求先</h3>
                <p>株式会社　大阪シミズ<br>TEL：06-6244-6888</p>
            </section>
        </div><!-- /#contents -->
<?php get_footer(); ?>